<?php

return [

    'Login'=>'ورود',
    "Register"=>'ثبت نام',
    'enterPassword'=>'رمز عبور',
    'email'=>"ادرس ایمیل",
    'forgot'=>'فراموشی رمز عبور ؟ ',
    'remember'=>'مرا به خاطر بسپار',
    'ConfirmPassword'=>'تایید رمز عبور',
    "Name"=>'نام',
    'resetPassword'=>'بازنشانی رمز عبور',
    'sendResetLink'=>'ارسال لینک بازیابی',
    'resetPassword'=>'تغییر رمز عبور',
    'plsConfirm'=>'لطفا قبل از ادامه رمز عبور خود را تایید کنید.',
    'verifyEmail'=>'ایمیل خود را تایید کنید',
    'freshLink'=>'یک لینک تایید تازه برای شما ایمیل شد.',
    'beforeProceed'=>'قبل از ادامه لطفا ایمیل خود را برای لینک ارسال شده چک کنید',
    'notRecived'=>"اگر ایمیلی دریافت نکرده اید",
    'anotherReq'=>'اینجا را کلیک کنید تا دورباره ارسال شود',
    'Logout'=>'خروج',

    'failed' => 'اطلاعات فوق در سوابق ما یافت نشد.',
    'password' => 'پسورد صحیح نمی باشد',
    'throttle' => 'تعداد تلاش بیش از حد مجاز! زمان باقی مانده تا تلاش بعدی : :seconds ثانیه',
    'panel'=>'داشبورد',
    
];
